[murder]
IntroMaidenName0 = Oh, hola, estimada búho del Express. ¿Acaso no hemos tenido el placer de conocernos?
IntroMaidenName1 = Como podrás imaginar, yo tambien soy un búho del Express. Ululo bastante.
IntroMaidenName2 = De un búho a otro, podemos compartir detalles, ¿verdad? ¿Cómo se llama la hermana de tu tío?
IntroMaidenName3 = Oh, ¿se llama [name][MotherMaidenName][/name]? Ya veo, ya veo. Este tipo de nombre es el que esperaria de la hermana del tío de uno de nuestros estimados Búhos del Express.
IntroMaidenName4 = Espero poder conocer a [name][MotherMaidenName][/name] algún día, a nosotros los Búhos del Express nos encanta conocer a la familia de otros estimados Búhos del Express.

BlackboardHelp0 = Hola, estimada Búho del Express. Estoy algo confundido con este problema científico con un toque de matemática.
BlackboardHelp1 = ¿Ves esta fórmula avanzada en el pizarrón? No puedo descifrarla.
BlackboardHelp2 = ¿Podrías descifrar la fórmula científica por mí? ¿Qué es lo que dice?
BlackboardHelp3 = ¡Ya veo! ¡La solución es [BlackboardSolution]! ¡Era obvio! Gracias, estimada Búho del Express.
BlackboardHelp4 = Y gracias por estar de acuerdo con los términos y condiciones en la parte trasera del pizarrón.

Pet0 = ¿Sabías que tener una mascota puede mejorar la confianza en uno mismo y aliviar el estrés?
Pet1 = Además, ¿sabías que las mascotas pueden tener mascotas? ¡Es cierto!
Pet2 = Desafortunadamente, a nosotros los Búhos del Express no nos dejan tener mascotas. Es un sacrificio necesario para poder ulular.
Pet3 = Pero, si tuvieras una mascota, ¿qué nombre crees que tendría la mascota de la infancia de tu mascota?
Pet4 = [PetName] es, efectivamente, un nombre curioso para una mascota. Incluso para la mascota de una mascota.

Password0 = Hola, estimada Búho del Express. Dime, ¿te importa la seguridad? A mí me importa muchísimo la seguridad.
Password1 = No deberías ir por ahí contándole información a extraños. ¡Podría ser riesgoso!
Password2 = Puedo ayudarte para que tu vida diaria sea más segura. ¿Cuál es tu combinación favorita de letras y números?
Password3 = Ya veo, ya veo. [FavoritePassword] también es mi combinación favorita de letras y números.

Username0 = Estimada Búho del Express, ¿alguna vez te has preguntado cómo sería ser un super héroe?
Username1 = La parte más importante de un super héroe es el nombre. Todo super héroe necesita un intrincado nombre para su fama.
Username2 = Si fueras una super heroína, ¿cuál sería tu nombre, si lo crearas en línea con requerimientos de identificación estándar?
Username3 = ¡Pero qué buen nombre! Ya puedo imaginarlo: [SuperheroName], ¡la gran justiciera!
Username4 = Ahora sólo escribiré tu respuesta en este pedazo de papel, un segundo...

PrivatePart0 = Todos nosotros, Búhos del Express, tenemos una parte del cuerpo que nos avergüenza. Por eso algunos búhos prefieren arrancarse sus plumas.
PrivatePart1 = ¿Qué parte de tu cuerpo te avergüenza más,[br]estimada Búho del Express?
PrivatePart2 = Oh, pobrecita Búho del Express, ¡no debería avergonzarte tu [BodyPartName]!
PrivatePart3 = Pero creo que deberías dejar que un doctor revise tu [BodyPartName]. Leí en línea que podría indicar que tienes gripe aviar.
PrivatePart3b = Pero creo que deberías dejar que un doctor revise tu [BodyPartName]. Leí en línea que podría indicar que tienes gripe aviar.

Victim_Reveal0 = Déjenos el caso a nosotros.
Victim_Reveal1 = Somos C.A.W, la [name]Crow Agent Watch[/name].[br]Hemos estado vigilando a todos en este tren[br]desde la última estación.
Victim_Reveal2 = Estaremos [hint]buscando en todo el tren por evidencia[/hint]. Nadie tiene permitido salir de este vagón.
Victim_Reveal3 = Cuando el [hint]reloj llegue a la medianoche[/hint], saldremos a la estación con el asesino en nuestras manos.
Victim_Reveal4 = Quédense aquí mientras investigamos más a fondo.

mission_end0 = No sabemos.
mission_end1 = No pudimos encontrar ninguna evidencia conclusiva. No tenemos idea de quién asesinó a este búho.

suspect_crows0 = ...
suspect_crows1 = Es verdad.
suspect_crows2 = Miren, no hay demasiado crimen relacionado con aves últimamente. ¡Nosotros Agentes de C.A.W nos íbamos a quedar sin trabajo en pocas semanas!
suspect_crows3 = ¡No hay forma en que se imaginen lo abarrotado que es que varias docenas de aves vivan en un único apartamento de una sola habitación!
suspect_crows4 = ¡Necesitábamos algo de crimen que resolver para que nos pagaran! Así que lo apuñalamos con el cuchillo de goma y lo dejamos morir.

CafeteriaChatter0 = ... entonces le dije,[br]no entres a la tienda...
CafeteriaChatter1 = ... había demasiada[br]salsa en la pizza...
CafeteriaChatter2 = ... ni siquiera importó[br]lo que dijo, de todos modos...
CafeteriaChatter3 = ... porque le faltaba[br]una de sus plumas...
CafeteriaChatter4 = ... y a los búhos no les gusta[br]enseñar sus planos...
CafeteriaChatter5 = ... incluso si hubiera[br]un enorme incendio...
CafeteriaChatter6 = ... justo cuando estaba[br]a punto de estornudar...
CafeteriaChatter7 = ... ¿pero nadie ha[br]notado que todos llevamos[br]el mismo abrigo?...

BodyPartChatter0 = Ella me dijo que le[br]avergüenza su [BodyPartName]
BodyPartChatter1 = Debieron haber visto[br]su horrible [BodyPartName]
BodyPartChatter2 = La niñita tenía la[br]más horrible [BodyPartName]
BodyPartChatter3 = Jamás había visto algo tan[br]espantoso como su [BodyPartName]
BodyPartChatter4 = Le pregunté cuál[br]parte de su cuerpo[br]le gustaba menos...

[finale]
outside0 = Saludos, estimada [br]supuesta criminal. Hay [br]muchos de nosotros aquí.
outside1 = Todos estamos aquí porque hemos sido parte de crímenes. Supuestamente. ¿Qué supuesto crimen hiciste, estimada criminal?
outside1a = ¿Qué término legal usarías para describir tu crimen?
outside1b = Ya veo. Entonces esta es la verdadera cara de un [Crimes].
outside2 = Esto es confuso. ¿Por qué, nosotras aves, hemos sido reunidas aquí? ¿Acaso tú sabes la razón, estimada criminal?
inside0 = Mis estimados criminales [br]no han salido de [br]la lava aún. Bastante extraño.
inside1 = Nosotros criminales [br]estamos aliviados de que no hayamos[br] cometido [Crimes].
suicide0 = ¡PIÉRDETE!